Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Vern av arealer i samiske områder, som naturreservater, nasjonalparker og landskapsvernområder skal ikke gjennomføres uten fritt forhåndsinformert samtykke fra lokale rettighetshavere og myndigheter og Sametinget.
sme: Dakkár areálaid suodjaleapmi sámi guovlluin nu go luonddumehciid, álbmotmehciid ja suodjemehciid ii galgga čađahuvvot friija ovddalgihtii dieđihuvvon mieđiheami haga báikkálaš vuoigatvuođalaččain ja eiseválddiin ja Sámedikkis.

source: Hvor slikt vern ikke er til hinder for eller på en negativ måte begrenser samisk utnyttelse av verneområdene så skal vernet ha til formål å sikre naturgrunnlaget for samisk kultur, utmarksbruk og og næringsutøvelse.
sme: Doppe gos dakkár suodjalus ii hehtte dahje negatiiva láhkai hehtte sámi suodjalanguovlogeavaheami, galgá suodjaleami mihttomearrin leat ahte sihkkarastit sámi kultuvrra, meahccegeavaheami ja ealáhusdoaimmaheami luondduvuđđosa.

source: Styrket tilrettelegging for sanking til eget bruk, for næringsvirksomhet og til bruk i duodji må sikres for samiske lokalsamfunn.
sme: Luonddušláddjivuohta fuolahuvvo oktilis sámi geavahemiin.

source: Sametinget vil at eventuell tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer og tradisjonell samisk utmarksutnyttelse og naturbruk.
sme: Sámediggi háliida ahte vejolaš láhčin árvoháhkamii álbmotmehciin ja stuorát suodjeguovlluin galgá dahkkojuvvot dainna lágiin ahte dat fuolaha dálá sámi ealáhusaid ja árbevirolaš sámi meahccegeavaheami ja luonddugeavaheami.

source: 1.3 Meldingsprosessen og medvirkning Sametingets forrige melding om miljø- og areal fra 2009, Leve i landet på landets vis hadde som hovedmål å sikre en bærekraftig utvikling i de tradisjonelle samiske bosettingsområdene.
sme: 1.3 Dieđáhusproseassa ja mielváikkuheapmi Sámedikki jagi 2009 biras- ja areáladieđáhusa, Eatnamis eatnama láhkái, váldomihttomearri lei sihkkarastit ceavzilis ovddideami árbevirolaš sámi ássanguovlluin.

source: 1.4 Sentrale tema i meldingen Tre tema har vært særlig sentrale i arbeidet med meldingen.
sme: 1.4 Dieđáhusa guovddáš fáttát Golbma fáttá leat leamaš erenoamáš deaŧalaččat dán dieđáhusbarggus.

source: Sametingets mål og strategier for sikring av naturgrunnlaget for samisk kultur og næringsutøvelse blir drøftet i kapitlene 5, 6 og 7. Det tredje sentrale temaet for arbeidet har vært synliggjøring av tradisjonell samisk utmarkbruk.
sme: Sámedikki mihttomearit ja strategiijat dasa mo sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus galgá sihkkarastojuvvot, gieđahallojuvvojit 5., 6. ja 7. kapihttaliin. Goalmmát guovddáš fáddá barggus lea árbevirolaš sámi meahcásteami čalmmustahttin.

source: 2 Grunnlag for Sametingets areal- og miljøpolitikk Sametingets politikk i areal- og miljøspørsmål bygger på samiske verdier, der nærhet til, kunnskap om og respekt for naturen er grunnleggende.
sme: 2 Sámedikki areála- ja biraspolitihka vuođđu Sámedikki areála- ja biraspolitihka vuođđun leat sámi árvvut ja dat áddejupmi ahte olmmoš lea oassi luonddus.

source: 2.1 Internasjonale urfolksrettigheter FNs Urfolkserklæring av 2007 angir rammene for nasjonal lovgivning innenfor areal og ressursforvaltningen i Norge.
sme: 2.1 Riikkaidgaskasaš álgoálbmotvuoigatvuođat ON 2007 mannosaš Álgoálbmotjulggaštus bidjá rámmaid nationála lágaide areála- ja resursahálddašeamis Norggas.

source: Sametinget forventer at erklæringen følges opp på nasjonalt, regionalt og lokalt nivå i Norge gjennom egne handlingsplaner som også må gjøres gjeldende innenfor den nasjonale areal- og miljøpolitikken FNs erklæring om urfolks rettigheter som ble vedtatt av FNs Generalforsamling i 2007 er å forstås som uttrykk for internasjonal folkerettslig sedvane.
sme: Sámediggi vuordá ahte julggaštus čuovvoluvvo riikkalaš, regionála ja báikkálaš dásis Norggas sierra šiehtadallanplánaid bokte mat maid galget dahkkojuvvot gustojeaddjin riikkalaš areálan- ja biraspolitihkkii. ON julggaštus álgoálbmotvuoigatvuođaid birra maid ON Váldočoahkkin dohkkehii 207:s, galgá áddejuvvon riikkaidgaskasaš álbmotrievttálaš virolašvuohtan.

source: Erklæringen fastslår urfolks rett til selvbestemmelse uttrykt både som selvstyre i saker som angår indre og lokale anliggender og gjennom å bli konsultert for å kunne oppnå et fritt og informert forhåndssamtykke
sme: Julggaštus deattasta álgoálbmogiid vuoigatvuođa iešmearrideapmái sihke iešstivrejupmin dakkár áššiin mat gusket siskkáldasat ja báikkálaččat ja dakko bokte ahte konsulterejuvvot juksan dihtii friija mieđáhusa ovddalgihtii dieđiheami vuođul.

source: ” Denne artikkelen åpner for et betydelig innslag av medbestemmelse for urfolk over egen kunnskap, praksis, livsstil og fordeling av naturresursene.
sme: ” Dát artihkal attášii viehka stuorra iešmearrideami álgoálbmogiidda iežaset máhtu, geavada, eallinvuogi ja luondduriggodagaid juogadeami hárrái.

source: 2.3 Nasjonalt lovverk med betydning for forvaltning av arealer og miljø Plan- og bygningsloven skal sikre samiske interesser ved forvaltning av grunn og ressurser.
sme: 2.3 Nationála lágat main lea mearkkašupmi areálaid ja birrasiid hálddašeapmái Plána- ja huksenláhka galgá fuolahit sámi beroštusaid eatnamiid ja resurssaid hálddašeami oktavuođas.

source: Sametinget viser til Klima- og miljødepartements forslag til ny forskrift om tradisjonell kunnskap knyttet til genetisk materiale.
sme: Sámediggi čujuha Dálkkádat- ja birasdepartemeantta evttohussii ođđa láhkaásahussan árbedieđu birra mii čatnasa genetihkalaš ávdnasiidda.

source: Samtidig er forskriftsutkastet et viktig skritt fremover for å sikre nasjonal gjennomføring av Nagoya-protokollen som trådte i kraft i Norge i 2014 I tillegg har blant annet kulturminneloven, reindriftsloven, motorferdselloven av 1982 sammen med forskrifter om ferdsel i utmarka, mineralloven, energiloven, havressurslova og akvakulturloven betydning for forvaltning av arealer og ressurser i tradisjonelle samiske områder.
sme: Seammás lea láhkaásahusevttohus deaŧalaš lávkin ovddasguvlui sihkkarastin dihtii ahte riikkalaččat čađahuvvo Nagoya-protokolla mii bođii fápmui Norggas jagi 2014. Dasa lassin lea earret eará kulturmuitolágas, boazodoallolágas, 1982 mannosaš mohtorjohtolatlágas oktan meahccejohtolaga láhkaásahusas, minerálalágas, energiijalágas, mearraresursalágas ja akvakultuvralágas mearkkašupmi árbevirolaš sámi guovlluid areálaid ja resurssaid hálddašeapmái.

source: Finnmarksloven og Sametingets retningslinjer for endra arealbruk i utmarka i Finnmark gir også grunnlag for å sikre det materielle kulturgrunnlaget for samene. 2.4 Samerettsutvalget Samerettsutvalget la fram sin utredning NOU 2007:13 med forslag om en konsultasjonslov, en styrings- og forvaltningslov for grunnen Statskog disponerer i samiske tradisjonelle områder utenfor Finnmark, og en kartleggingslov av eier- og bruksrettigheter i tradisjonelle samiske områder utenfor Finnmark.
sme: Finnmárkkuláhka ja Sámedikki njuolggadusat rievdaduvvon meahcceareálaid geavaheami várás addet maid vuođu 2.4 Sámi vuoigatvuođalávdegoddi Sámi vuoigatvuođalávdegoddi bijai ovdan čielggadusas NOU 2007:13 mas evttohuvvui konsultašuvdnaláhka, stivren- ja hálddašanláhka daid eatnamiid várás maid Statskog hálddaša sámi árbevirolaš guovlluin olggobealde Finnmárkku.

source: 2.5 Norsk-svensk reinbeitekonvensjon Norsk-svensk reinbeitekonvensjon hviler på sedvanerett opparbeidet gjennom den grenseoverskridende reindrifta gjennom flere hundre år.
sme: 2.5 Norgga-Ruo ŧa boazoguohtunkonvenšuvdna Norgga-Ruoŧa boazoguohtunkonvenšuvdna rádjerasttideaddji boazodoalus leat boaresvirot vuoigatvuođat mat mannet ruovttoluotta áiggis máŋggaid čuđiid jagiid.

source: I dag står vi overfor en situasjon hvor reindrifta i konvensjonsområdet står uten en gjeldende konvensjon.
sme: Odne lea dilli nu ahte boazodoallu konvenšuvnnašguovllus ii leat gustovaš konvenšuvdna.

source: Dette er en uholdbar situasjon.
sme: Dát ii lea dohkálaš.

source: Det ble underskrevet en konvensjon mellom partene i 2009, men på grunn av sterk motstand ble den ikke ratifisert.
sme: 2009 vuolláičálle beallásaččat konvenšuvnna, muhto garra vuostehágu geažil dát ii ratifiserejuvvon.

source: Arbeidsgruppa pekte også på behovet for rettighetsavklaringer og kompensasjon for tapt beiteland med alternative beiteområder.
sme: Bargojoavku čujuhii maid ahte lea dárbu riektečielggademiide ja kompensašuvdna oaččut eará guohtuneatnamiid go masset guohtuneatnama.

source: Dette fordi man tror at det er gjennom et allsamisk perspektiv at løsninger kan finnes.
sme: Dán dan sivas go jáhkkit ahte oppasámi perspektiivvas gávdnojit čovdosat.

source: 2.6 Sametingets egne vedtak Sametingets planveileder som ble vedtatt i 2010 har vært førende dokument for Sametingets deltakelse i planlegging etter plan- og bygningsloven og er fortsatt aktuell.
sme: 2.6 Sámedikki iežas mearrádusat Sámedikki plánaveahkki mii mearriduvvui 2010:s lea leamaš láidesteaddji dokumeantan Sámedikki oassálastimii plánemii plána- ja huksenlága vuođul ja lea ain áigeguovdil.

source: Sametinget har også vedtatt Strategi for sikring og utvikling av samisk kultur ved energiutbygginger, senere omtalt som Sametingets energistrategi.
sme: Sámediggi lea maid mearridan Strategiija sámi kultuvrra sihkkarastimii ja ovddideapmái energiijahuksemiid oktavuođas, maŋŋá gohčoduvvon Sámedikki energiijastrategiija.

source: I tillegg har Sametingsrådet fremmet redegjørelser om reindrift og utvikling av sjøsamiske områder og er i gang med å utarbeide en melding om duodji.
sme: Dasa lassin lea Sámediggeráđđi ovddidan čilgehusa boazodoalu birra ja mearrasámi guovlluid ovddideami birra, mat leat vuođđun dán bargui.

source: Sametingsrådet fremmet en redegjørelse om rovviltpolitikk i 2013.
sme: Sámediggeráđđi ovddidii čilgehusa boraspirepolitihka birra 2013:s.

source: Sametingets målsetting i rovviltpolitikken er å redusere tap forårsaket av rovvilt betraktelig slik at reindriftsnæringen og jordbruksnæringen kan bruke tradisjonelle beiteområder til beiting.
sme: Sámedikki mihttomearri boraspirepolitihkain lea uhcidit sakka vahágiid boraspiriid geažil vai boazodoallu ja eanadoallu sáhttet geavahit árbevirolaš guohtunguovlluid guohtumii.

source: Sametinget skal ha fokus på folkeretten i forhold til rovviltpolitikken og forvaltningen av denne, og arbeide for en sterkere lokal medbestemmelse i forhold til forvaltningen av rovvilt.
sme: Sámediggi galgá deattuhit álbmotrievtti boraspirepolitihka ja dan hálddašeami ektui, ja bargat dan ala ahte báikkálaš mielváikkuheapmi lassána boraspirehálddašeami ektui.

source: Denne redegjørelsen gjelder fortsatt og legger til grunn også i areal- og miljømeldingen selv om tema rovvilt ikke behandles nærmere.
sme: Dat čilgehus lea ain gustojeaddjin ja biddjojuvvo vuođđun maiddái areála- ja birasdieđáhussii vaikke vel boraspirefáddá ii gieđahallojuvvo lagabui.

source: Også Sametingets deltakelse i areal- og miljøforvaltning gjennom enkeltsaker i form av medvirkning og konsultasjoner har bidratt til å utforme Sametingets areal- og miljøpolitikk.
sme: Maiddái Sámedikki oassálastin areála- ja birashálddašeapmái eaŋkiláššiin mielváikkuheami ja konsultašuvnnaid bokte lea leamaš mielde hábmemin Sámedikki areála- ja biraspolitihka.

source: Erfaringene fra enkeltsaker, som spørsmål om utvinning av mineraler og andre ressurser fra tradisjonelle samiske områder, bidrar til å løfte opp viktige problemstillinger som det er også behov for å ta stilling til politisk.
sme: Vásáhusat eaŋkiláššiin leat mielde loktemin dakkár deaŧalaš čuolbmačilgehusaid, maid maiddái ferte árvvoštallat politihkalaččat.

source: 3 Utviklingstrekk som vil påvirke samiske samfunn Klimaendringer, økt interesse for utvinning av naturressurser, demografiske endringer og mulige endringer i fylkes- og kommunestrukturen vil påvirke utviklingen i samiske samfunn betydelig.
sme: 3 Ovdánansárgosat mat váikkuhit sámi servodagaide Dálkkádatrievdamat, lassánan beroštupmi ávkkástallat luondduriggodagaiguin, demográfalaš rievdamat ja vejolaš rievdamat fylkka- ja gielddastruktuvrras váikkuhit garrasit sámi servodagaid ovdáneami.

source: 3.1 Ressurser i nordområdene – til gode for det samiske samfunnet Tradisjonelle samiske områder har fortsatt mye inngrepsfri natur og et tilsvarende rent miljø, som samene har forvaltet i generasjoner på en varsom måte.
sme: 3.1 Resurssat davviguovlluin – buorrin sámi servodahkii Árbevirolaš sámi guovlluin lea ain ollu luondu mas eai leat sisabahkkemat ja vástideaddji ollu buhtes biras, maid sápmelaččat leat hálddašan buolvvaid čađa várrugasat.

source: 3.2 Klimaendringene påvirker naturen og samfunnene i nord Klimaendringene skjer over dobbelt så raskt i Arktis enn ellers i verden.
sme: 3.2 Dálkkádatrievdamat váikkuhit lundui ja servodagaide davvin Dálkkádagat rivdet duppal geardde nu johtilit Árktisis go muđui máilmmis.

source: 3.3 Arealforvaltning i kommuner etter kommunereformen Regjeringen Solberg ønsker færre og større kommuner og har lagt dette til grunn i Stortingsmelding om kommunereformen (Meld. St.14 (2014-2015)).
sme: 3.3 Areálahálddašeapmi maŋŋá gielddaođastusa Solberg ráđđehus háliida geahpedit gielddaid logu vai šaddet stuorát gielddat ja lea dan bidjan vuođđun Stuorradiggedieđáhussii gielddaođastusa birra (Dieđ. St.14 (2014-2015)).

source: 3.4 Fraflytting og urbanisering endrer samiske bygder Det samiske bosettingsområdet har opplevd store endringer i befolkningen i løpet av de siste tiårene.
sme: 3.4 Eretfárren ja urbaniseren rievdada sámi giliid Sámi ássanguovllu álbmot lea vásihan stuorra rievdamiid maŋimus logijagiin.

source: 3.5 Rovvilt Sametinget ser at rovvilttrykket har betydelig innvirkning på bruk av arealer.
sme: 3.5 Boraspiret Sámediggi oaidná ahte boraspire lassáneapmi lea stuora váikkuhussan areálageavaheapmái.

source: 4 Samvirke mellom samiske interesser og offentlige myndigheter Et godt samvirke mellom samiske interesser og offentlige myndigheter i beslutninger knyttet til areal, naturvern og ressursutvinningsforvaltning er avgjørende for at naturgrunnlaget for samiske kultur sikres.
sme: 4 Sámi beroštusaid ja almmolaš eiseválddiid gaskasaš ovttasdoaibman Vai sáhttá sihkkarastit ahte sámi kultuvrra luondduvuođus sihkkarastojuvvo, de ferte leat buorre ovttasdoaibman gaskal sámi beroštusaid ja almmolaš eiseválddiid dakkár mearrádusain mat gusket areálii, luonddugáhttemii ja resursaávkkástallama hálddašeapmái.

source: 4.1 Konsultasjoner med statlige myndigheter ved forvaltning av arealer og ressurser Sametingets mål er at Sametinget og samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert av staten for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: 4.1 Konsultašuvnnat stáhta eiseválddiiguin areálaid ja resurssaid hálddašeami oktavuođas Sámedikki mihttomearri lea sámi beroštusain ja vuoigatvuođalaččain galgá leat duohta vejolašvuohta konsulterejuvvot addin dihtii friija mieđiheami areála- ja resursahálddašeapmái guoski plánaide ja doaibmabijuide ovddalgihtii dieđiheami vuođul.

source: det har vært motstridende oppfatning av konsultasjonsprosedyrene og gjennomføringen av konsultasjonene med NVE.
sme: Lea leamaš sierramielalašvuohta das mo galgá áddet konsultašuvdnaprosedyraid ja konsultašuvnnaid čađaheami NČE:in.

source: Mål: Samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Mihttomearri: Sámi beroštusain ja vuoigatvuođalaččain galgá leat duohta vejolašvuohta konsulterejuvvot addin dihtii friija mieđiheami areála- ja resursahálddašeapmái guoski plánaide ja doaibmabijuide ovddalgihtii dieđiheami vuođul.

source: Sametinget vil arbeide for at sentrale og regionale myndigheter skal opparbeide seg kunnskaper om urfolksspørsmål og få bedre kjennskap til konsultasjonsavtalen og retningslinjer for verneplanarbeid i samiske områder 4.2 Samvirke med samiske interesser i kommunal planlegging Sametingets mål er at samiske interesser lokalt skal ha mulighet til å bli konsultert i beslutninger, som berører naturgrunnlaget for deres virksomhet.
sme: Sámediggi áigu bargat dan ala ahte guovddáš ja regionála eiseválddit galget háhkat máhtu álgoálbmotgažaldagain ja dovdat buorebut konsultašuvdnašiehtadusa ja njuolggadusaid suodjalanplánabargui sámi guovlluin. 4.2 Ovttasdoaibman sámi beroštusaiguin gieldda plánemis Sámedikki mihttomearri lea ahte sámi bákkálaš beroštusain galgá leat vejolašvuohta konsulterejuvvot dakkár mearrádusain, mat gusket sin doaimma luondduvuđđosii.

source: Sametingets innsigelse skal bidra til å sikre naturgrunnlaget for samisk kultur, utmarksbruk og næringsutøvelse.
sme: Sámedikki vuostecealkagat galget leat mielde sihkkarastimin sámi kultuvrra, meahccegeavaheami ja ealáhusdoaimmaheami luondduvuđđosa.

source: Mål: Samiske interesser lokalt skal ha mulighet til å bli konsultert om beslutninger som berører naturgrunnlaget for deres virksomhet.
sme: Mihttomearri: Sámi bákkálaš beroštusain galgá leat vejolašvuohta konsulterejuvvot dakkár mearrádusain, mat gusket sin doaimma luondduvuđđosii.

source: Sametingets innsigelse skal bidra til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse Strategier:
sme: Sámedikki vuostecealkagat galget leat mielde sihkkarastimin sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa. Strategiijat:

source: Sametinget skal bruke sin innsigelsesmyndighet for å sikre naturgrunnlaget for samisk kultur, utmarksbruk og næringsutvikling for fremtidige generasjoner.
sme: Sámediggi áigu geavahit iežas vuostecealkinválddi dasa ahte sihkkarastit sámi kultuvrra, meahccegeavaheami ja ealáhusovddideami luondduvuđđosa boahttevaš buolvvaide.

source: 4.3 Samiske rettighetshavernes kapasitet til deltakelse i beslutningsprosessene Sametingets målsetting er at samiske rettighetshavere og interesser skal ha kapasitet og kompetanse til en likeverdig samhandling og forhandling med industrien, staten og rettssystemet.
sme: 4.3 Sámi vuoigatvuođalaččaid návccat oassálastit mearridanproseassaide Sámedikki mihttomearri lea ahte sámi vuoigatvuođalaččain ja beroštusain galget leat návccat ja gelbbolašvuohta dásseárvosaš ovttasdoaibmamii ja šiehtadallamii industriijain, stáhtain ja riektevuogádagain.

source: Mål: Samiske rettighetshavere og interesser skal ha kapasitet og kompetanse for en likeverdig samhandling og forhandling med industrien, staten og rettssystemet Strategier:
sme: Sámi vuoigatvuođalaččain ja beroštusain galget leat návccat ja gelbbolašvuohta dásseárvosaš ovttasdoaibmamii ja šiehtadallamii industriijain, stáhtain ja riektevuogádagain. Strategiijat:

source: Sametinget vil styrke den økonomiske situasjonen og forutsigbarheten for stiftelsen Protect Sápmi, slik at stiftelsen kan bistå samiske rettighetshavere i deres kontakt med industri og myndigheter
sme: Sámediggi áigu nannet vuođđudusa Protect Sámi ekonomalaš dili ja einnostanvejolašvuođa vai vuođđudus sáhttá veahkehit sámi vuoigatvuođalaččaid sin oktavuođas industriijain ja eiseválddiiguin.

source: 4.4 Árbediehtu - en ressurs for forvaltningen Sametingets målsetting er at samisk tradisjonell kunnskap – árbediehtu – må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: 4.4 Árbediehtu – resursa hálddašeapmái Sámedikki mihttomearri lea ahte sámi árbediehtu galgá dohkkehuvvot ja deattuhuvvot seamma dásis go dutkanvuđot máhttu mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Mål: Samisk tradisjonell kunnskap – árbediehtu - må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: Sámedikki mihttomearri lea ahte sámi árbediehtu galgá dohkkehuvvot ja deattuhuvvot seamma dásis go dutkanvuđot máhttu mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Sametinget vil bidra til at et senter for tradisjonskunnskap etableres.
sme: S ámediggi áigu váikkuhit dasa ahte ásahuvvo árbediehtoguovddáš.

source: 4.5 Konsekvensutredninger Sametingets målsetting er at konsekvensutredninger skal gi beslutningsrelevant kunnskap om samisk arealbruk og tradisjonell kunnskap knyttet til dette.
sme: 4.5 Váikkuhusčielggadusat Sámedikki mihttomearri lea ahte váikkuhusčielggadusat galget addit mearrádusguoskevaš máhtu sámi areálageavaheami birra ja árbedieđu mii čatnasa dasa.

source: Mål: Konsekvensutredninger skal gi kunnskap om og ta hensyn til den helhetlige samiske arealbruken og tradisjonell kunnskap knyttet til dette.
sme: Mihttomearri: Váikkuhusčielggadusat galget addit máhtu ja vuhtiiváldit ollislaš sámi areálageavaheami ja árbedieđu mii čatnasa dasa.

source: 4.6 Kompetansekrav for reindriftsutredere Sametingets målsetting er at det stilles særskilte krav til utredere, som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: 4.6 Gealbogáibádus boazodoalločielggadeddjiide Sámedikki mihttomearri lea ahte biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: Mål: Det stilles særskilte krav til utredere som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Mihttomearri: Galget biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: 4.7 Militærøvelser og annen aktivitet Det foregår utstrakt militær øvingsaktivitet i hele det samiske området.
sme: 4.7 Suodjalushárjehallan ja eará doaimmat Suodjalusas leat olu hárjehallandoaimmat miehtá sámi guovlluid.

source: De største enhetene ligger i • Sør-Varanger (øvingsområde sør og nord for GSV)
sme: Dat stuorámus ovttadagat leat: Mátta-Várjjagis (Hárjehallanguovlu lulábealde ja davábealde GSV)

source: Luftforsvaret (Bodø, Ørland) Forsvarets aktiviteter er regulert av flere forhold.
sme: Áibmosuodjalus (Bådåddjo, Ørland) Suodjalusa doaimmat leat regulerejuvvon máŋgga ládje.

source: 5 Sikring av naturgrunnlaget for samisk kultur og næringsutøvelse Forvaltning av landarealer skjer i stor grad lokalt i kommunene, med plan- og bygningsloven som det viktigste styringsredskapet.
sme: 5 Sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus Eanaareálaid hálddašeapmi dáhpáhuvvá eanaš báikkálaččat gielddain, plána- ja huksenlága vuođul deaŧaleamos stivrendokumeantan.

source: Meahcci – utmark som utmarksnæringenes og kombinasjonsnæringenes ressursgrunnlag blir diskutert i kapittel 8. Ved merking av turstier i utmark, må organisator forpliktes til å informere om eksisterende bruk av området, samt utarbeide retningslinjer for bruk i særlig utfordrende sesonger.
sme: Meahcci meahcástemiid ja lotnolasealáhusaid resursavuođđun gieđahallojuvvo 8. kapihttalis. Go dihkada vázzinbálgáid meahcis, ferte ovddasvástideaddji geatnegahttot muitalit dáláš geavaheami mii lea guovllus, ja maid ráhkadit njuolggadusaid mat adnojit go lea erenomáš hástaleaddji áigodagaide.

source: 5.1 Kyst og hav som ressursgrunnlaget for sjøsamisk kultur Sametingets målsetting er at samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som sikrer grunnlaget for et levedyktig fjord- og kystfiske, men også til fiske for matauke og rekreasjon.
sme: 5.1 Riddu ja mearra mearrasámi kultuvrra resursavuođusin Sámedikki mihttomearrin lea ahte sámi báikegottiin galgá leat beassanvuohta buhtes riddo- ja mearraguovlluide mat sihkkarastet eallinnávccalaš vuotna- ja riddoguolásteami vuđđosa, muhto maiddái guolásteami biebmolassin ja arvvosmahttimii.
